/* Class = "UILabel"; text = "Reader Connected"; ObjectID = "9"; */
"9.text" = "Reader Connected";

/* Class = "UILabel"; text = "Swipe Card to Charge"; ObjectID = "10"; */
"10.text" = "Swipe Card to Charge";

